IDEA Open Model
ResultOnSection Constructor
Compatible with IDEA StatiCa 20.1
 Constructor
 Namespace: IdeaRS.OpenModel.Result
 Assembly: IdeaRS.OpenModel (in IdeaRS.OpenModel.dll) Version: 20.1.0
Syntax
public ResultOnSection()
Public Sub New
See Also
Reference
ResultOnSection Class
IdeaRS.OpenModel.Result Namespace